<?php

return [
  'privacypolicy' => 'Политика конфиденциальности',
  'and' => 'и',
  'termsofuse' => 'Условия использования',
  'dashboard' => 'Панель управления',
  'design_by' => 'Создано в',
  'users' => 'Пользователи',
  'welcome' => 'Добро пожаловать!',
  'accessFeatures' => 'Зарегистрируйтесь или войдите, чтобы получить доступ ко всем функциям',
  'search' => 'Поиск',
  'account' => 'Профиль',
  'logout' => 'Выход',
  'register' => 'Регистрация',
  'login' => 'Вход',
  'home' => 'Главная',
  'save' => 'Сохранить',
  'error' => 'Ошибка',
  'send' => 'Отправить',
  'close' => 'Закрыть',
  'edit' => 'Изменить',
  'user' => 'Пользователь',
];
